TOKEN = '5741921664:AAHp96kOlkvkv0LvO4H9u3D5LgNddt__W-4'
API_KEY = 'id142iwefeO12IZwjCXr2rWW3OMzvNrZ'

payload = {}
headers = {
  "apikey": API_KEY
}

keys = {
    'евро': ['EUR', 'евро', 'евро', 'евро', 'Евро'],
    'рубль': ['RUB', 'рубля', 'рублей', 'рублях', 'Российский рубль'],
    'доллар': ['USD', 'доллара', 'долларов', 'долларах', 'Доллар США'],
    'юань': ['CNY', 'юаня', 'юаней', 'юанях', 'Китайский юань'],
    'йена': ['JPY', 'йены', 'йен', 'йенах', 'Японская йена'],
}
